<html>
<body>

<h3>Ayasofyai Kebir Camii Şerifi - İstanbul</h3>

<p><strong>Ayasofya-i Kebir Camii&nbsp;</strong>d&uuml;nya mimarlık tarihinin g&uuml;n&uuml;m&uuml;ze kadar ayakta kalmış en &ouml;nemli anıtları arasında yer alır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/111.jpg" /></p>

<p>Yapı; mimarisi, ihtişamı, b&uuml;y&uuml;kl&uuml;ğ&uuml; ve işlevselliği ile sanat d&uuml;nyasında &ouml;nemli bir yer tutar.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/K%c3%9cLT%c3%9cR%20VE%20TUR%c4%b0ZM%20BAKANLI%c4%9eI%20AR%c5%9e%c4%b0V%c4%b0-0156-%c4%b0STANBUL-AYASOFYA-ROBERT%20M_%20KNIGHT-11-25-2013(1).jpg" /></p>

<p>Bu muazzam eser Doğu Roma İmparatorluğu&rsquo;nun İstanbul&rsquo;da yapmış olduğu en b&uuml;y&uuml;k kilise olup aynı yerde &uuml;&ccedil; kez inşa edilmiştir. İlk yapıldığında<strong>&nbsp;Megale Ekklesia</strong>&nbsp;(B&uuml;y&uuml;k Kilise) olarak adlandırılmış, 5&#39;inci y&uuml;zyıldan İstanbul&#39;un fethine kadar&nbsp;<strong>Hagia Sophia&nbsp;</strong>(Kutsal Bilgelik) olarak isimlendirilmiştir.&nbsp;İmparator Konstantios tarafından 360 yılında yaptırılan Megale Ekklesia ve İmparator II. Theodosis&rsquo;in 415 yılında yeniden inşa ettirdiği kilise halk ayaklanmalarında yıkılmıştır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/%c4%b0STANBUL-AYASOFYA%20M%c3%9cZES%c4%b0-%c4%b0%c3%87-G%c3%9cLCAN%20ACAR%20(9).jpg" /></p>

<p>G&uuml;n&uuml;m&uuml;z&nbsp;<strong>Ayasofya-i Kebir Camii</strong>, İmparator&nbsp;<strong>Justinianos</strong>&nbsp;tarafından d&ouml;nemin iki &ouml;nemli mimarı Tralles&rsquo;li (Aydın) Anthemios ve Miletos&rsquo;lu (Balat) İsidoros&rsquo;a yaptırılmıştır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/%c4%b0STANBUL-AYASOFYA%20M%c3%9cZES%c4%b0-%c4%b0%c3%87-G%c3%9cLCAN%20ACAR%20(15).jpg" /></p>

<p>Kayıtlardan, iki baş mimar ile birlikte &ccedil;alışan y&uuml;z mimar ve her mimarın emrinde y&uuml;z iş&ccedil;inin binanın yapımını 5 yıl 10 ay gibi kısa bir s&uuml;rede tamamladıkları anlaşılmaktadır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A0297.jpg" /></p>

<p>916 yıl kilise olarak ibadete a&ccedil;ık olan yapı, Fatih Sultan Mehmed&#39;in 1453&#39;te İstanbul&#39;u fethetmesiyle camiye &ccedil;evrilmiştir.&nbsp;</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/00016_Minyat%c3%bcr_Ayasofya%20camii_%c4%b0zzet%20keribar.jpg" /></p>

<p>Fetihten hemen sonra yapı g&uuml;&ccedil;lendirilerek en iyi şekilde korunmuş ve Osmanlı D&ouml;nemi ilaveleri ile birlikte cami olarak varlığını s&uuml;rd&uuml;rm&uuml;şt&uuml;r.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/IMG_6564(1).jpg" /></p>

<p>16&#39;ncı ve 17&#39;nci y&uuml;zyıllarda, caminin i&ccedil;ine mihraplar, minber, m&uuml;ezzin mahfilleri, vaaz k&uuml;rs&uuml;s&uuml; ve maksureler eklenmiştir.&nbsp;</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A0247(1).jpg" /></p>

<p>Yapının dışına farklı d&ouml;nemlerde yaptırılan minareler, medrese, sıbyan mektebi, muvakkithane, şadırvan, sebiller, g&uuml;neş saatleri, m&uuml;tevelli heyeti odası ile&nbsp;<strong>Ayasofya-i Kebir Camii</strong>, Osmanlı D&ouml;nemi&#39;nde kompleks bir yapıya d&ouml;n&uuml;şt&uuml;r&uuml;lm&uuml;şt&uuml;r.&nbsp;</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/248.jpg" /></p>

<p><strong>Ayasofya-i Kebir Camisi</strong>&nbsp;1934 yılında m&uuml;zeye d&ouml;n&uuml;şt&uuml;r&uuml;lm&uuml;ş ve 2020 yılına kadar m&uuml;ze olarak hizmet vermiştir. 2020 yılında ise tekrar cami stat&uuml;s&uuml; kazanmıştır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/IMG_7287.jpg" /></p>

<p><strong>Ayasofya-i Kebir Camisi&#39;nin</strong><strong>&nbsp;Kubbesi</strong></p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/179.jpg" /></p>

<p><strong>Ayasofya-i Kebir Camisi&#39;nin</strong>&nbsp;mimarisindeki en &ouml;nemli &ouml;zelliği kubbesinin alışılmıştan daha b&uuml;y&uuml;k oluşu ve orta mek&acirc;na h&acirc;kim olmasıdır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A0239.jpg" /></p>

<p>Cami inşa edilirken, mimarlar tarafından binanın yapımında mermer, taş ve tuğla kullanılmış; kubbenin depremlerde kolay yıkılmaması i&ccedil;in de &ouml;zel olarak &uuml;retilen, hafif ve sağlam tuğlalar kullanılmıştır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/IMG_6577.jpg" /></p>

<p>Sultan Abdulmecid&#39;in (1839-1861) emri ile 1847-1849 yılları arasında İsvi&ccedil;reli Fossati Kardeşler tarafından yapılan onarımlar kapsamında, d&ouml;nemin en &ouml;nemli hattatlarından&nbsp;<strong>Kazasker Mustafa İzzet Efendi</strong>&nbsp;tarafından ana kubbenin 11,3 metre &ccedil;apındaki alanına Kuran-ı Kerim&#39;in Nur Suresinin 35&#39;inci ayeti yazılmıştır.&nbsp;</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A3168.jpg" /></p>

<p><strong>Ayasofya-i Kebir Camisi&#39;nin&nbsp;Mozaikleri</strong></p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A0245(1).jpg" /></p>

<p>Farklı d&ouml;nemlerden fig&uuml;rl&uuml; ve fig&uuml;rs&uuml;z bir&ccedil;ok mozaik s&uuml;sleme ile bezenmiştir. Yapıldığı d&ouml;nemden g&uuml;n&uuml;m&uuml;ze kalan en &ouml;nemli mozaik bezeme &ouml;rnekleri, norteks alanında g&ouml;r&uuml;lebilen fig&uuml;rs&uuml;z mozaiklerdir.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/0095-%c4%b0STANBUL-AYASOFYA-ROBERT%20M_%20KNIGHT-11-25-2013.jpg" /></p>

<p>Tasvir kırıcılık d&ouml;neminde yapıda bulunan t&uuml;m fig&uuml;rl&uuml; mozaiklerin kaldırıldığı d&uuml;ş&uuml;n&uuml;lmektedir. 843 yılında bu d&ouml;nemin sona ermesiyle birlikte yapıda yapılan ilk fig&uuml;rl&uuml; mozaik&nbsp;<strong>Apsis Mozaiği</strong>&#39;dir.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_H5A3594(1).jpg" /></p>

<p>Galeri katı, Tympanon Duvarı, narteks, vestib&uuml;l girişi, papaz odaları olmak &uuml;zere yapının bir&ccedil;ok yerinde farklı tarihlerde yapılmış fig&uuml;rl&uuml; mozaikler bulunmaktadır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A2970(1).jpg" /></p>

<p><strong>I. Mahmud K&uuml;t&uuml;phanesi</strong></p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_H5A3575(1).jpg" /></p>

<p>Yapıdaki en &ouml;nemli Osmanlı eklentilerinden birisi Sultan I. Mahmud tarafından 1739 yılında yaptırılan k&uuml;t&uuml;phanedir. K&uuml;t&uuml;phane, Okuma Salonu,&nbsp;<strong>Hazine-i Kutub</strong>&nbsp;(kitapların korunduğu oda) ve bu iki b&ouml;l&uuml;m&uuml;n arasındaki koridordan oluşur.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_32A0315(1).jpg" /></p>

<p>Okuma Odası, yapının ana mek&acirc;nından başlıkları baklava dilimli altı s&uuml;tunun taşıdığı bir camekan ve bunu &ouml;rten tun&ccedil; şebeke ile ayrılır. K&uuml;t&uuml;phaneye girişi sağlayan iki kanatlı kapı, &ccedil;i&ccedil;ek ve kıvrık dallarla s&uuml;sl&uuml; tun&ccedil; şebeke ile kaplıdır ve &lsquo;Ya Fettah&rsquo; oymalı iki kulpu vardır. Okuma odasının duvarları &ccedil;ini yazı ve yazı frizleriyle bezenmiştir. Kapının karşısındaki duvarda Sultan I. Mahmud&rsquo;un yeşil &ccedil;inilerle bord&uuml;rlenmiş somakiden tuğrası yer almaktadır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_H5A3573.jpg" /></p>

<p>K&uuml;t&uuml;phanenin okuma b&ouml;l&uuml;m&uuml;nde &uuml;zerinde kitap okunan, yazı yazılan, bazıları a&ccedil;ılıp kapanabilen, al&ccedil;ak, k&uuml;&ccedil;&uuml;k masa şeklinde sedef kakma tekniği ile s&uuml;sl&uuml; ahşaptan rahleler ile Kur&#39;an-ı Kerim&#39;lerin i&ccedil;inde korunduğu iki adet sedef, fildişi kaplamalı Kur&#39;an mahfazası bulunmaktadır.</p>

<p><img alt="" src="https://www.kulturportali.gov.tr/contents/images/_H5A3568.jpg" /></p>

<p>K&uuml;t&uuml;phanede 16,17 ve 18&rsquo;inci y&uuml;zyıllara ait İznik, K&uuml;tahya, Tekfur Sarayı &ccedil;inileri bir arada kullanılmıştır. Hazine-i Kutub&rsquo;daki 16&rsquo;ncı y&uuml;zyıl İznik &ccedil;inileriyle, koridorda aynı y&uuml;zyıla ait bahar a&ccedil;mış &ccedil;i&ccedil;ek dalları kompozisyonu,&nbsp;<strong>T&uuml;rk &ccedil;ini sanatının en g&uuml;zel &ouml;rnekleridir</strong>.&nbsp;K&uuml;t&uuml;phane tamamlandıktan sonra Sultan I. Mahmud, Galata Saray-ı H&uuml;mayun&rsquo;daki kitapları buraya g&ouml;ndermiş; ayrıca Topkapı Sarayı Hazine-i H&uuml;mayun&rsquo;daki değerli kitapları da kendi m&uuml;hr&uuml; ile m&uuml;h&uuml;rletip buraya taşıtmıştır. K&uuml;t&uuml;phanede bulunan yaklaşık 5 bin el yazması kitap 1969 yılında S&uuml;leymaniye K&uuml;t&uuml;phanesi&rsquo;ne taşınmıştır.</p>




</body>
</html>