<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <title>Balina Html</title>
</head>
  <body>
<h2>Balina Nedir?</h2>

<p><img src="https://bilgihanem.com/wp-content/uploads/2014/12/balina-nedir.jpg" style="height:300px; width:700px" title="Balina Nedir?" /></p>

<p>50 milyon yıldır suda yaşama konusunda evrimleşmiş olan balinalar en b&uuml;y&uuml;k deniz canlılarıdır. Suda yaşamasına rağmen memeli sınıfına ait olan balinaların en ilgin&ccedil; &ouml;zelliği akciğer solunumu yapmasıdır.&nbsp;Balinaların bir tekneyi k&uuml;rekleri ve tayfalarıyla birlikte tamamen i&ccedil;ine alacak kadar b&uuml;y&uuml;k bir ağzı vardır.</p>

<p>300 sığırı veya 60 fili sığdırabilecek kadar b&uuml;y&uuml;k de bir midesi vardır. Dişli balinalarda alt ve &uuml;st &ccedil;enede avını yakalamaya yarayan dişler bulunmaktadır. Dişsiz ya da &ccedil;ubuklu balinalarda ise, ağız i&ccedil;erisinde diş yerine sayıları 400&rsquo;&uuml; bulan&nbsp;<strong>&ldquo;fanon&rdquo;</strong>&nbsp;adı verilen, tıpkı bir balık ağı gibi ağzının i&ccedil;ini &ouml;ren, &ccedil;ubuk benzeri yapılar bulunmaktadır.</p>

<p>Yemek boruları ve gırtlakları olduk&ccedil;a dardır. Bu y&uuml;zden k&uuml;&ccedil;&uuml;k canlılarla beslenmek zorundadırlar. Ağzını a&ccedil;tığında i&ccedil;eriye suyla birlikte k&uuml;&ccedil;&uuml;k deniz canlıları da dolar. Daha sonra ağzını kapatır, suyu fanonların arasından dışarıya geri verir. Fanonlara takılan deniz hayvanlarını ise diliyle birlikte geriye atarak yutmaktadır.</p>

<p>Balinaların i&ccedil;inde en b&uuml;y&uuml;ğ&uuml; 30 metre boyu, 200 ton ağırlığı olan&nbsp;<a href="https://bilgihanem.com/mavi-balinalar-hakkinda-bilgi/">mavi balinalardır</a>. En yaygın bilinen t&uuml;r olan mavi balinaların ağızlarına aldıkları su neredeyse t&uuml;m ağırlıkları kadarıdır. Seksenden fazla yaşayan t&uuml;r&uuml; bulunan balinaların iki alt takımı vardır. Bunlar;&nbsp;Dişli Balinalar (<strong>Odontoceti</strong>) ve&nbsp;&Ccedil;ubuklu Balinalardır (<strong>Mysticeti</strong>).</p>

<h2>Balinaların &Ouml;zellikleri Nelerdir?</h2>

<p><img src="https://bilgihanem.com/wp-content/uploads/2014/12/balinalarin-ozellikleri-nelerdir.jpg" style="height:300px; width:700px" title="Balinaların Özellikleri Nelerdir?" /></p>

<p>G&ouml;vdeleri mekik şeklinde olan balinalar, suda yaşamaya tam olarak uyum sağlamış memeli canlılardır. Suda yaşamalarına rağmen bir balık olarak nitelendirilmeyen balinalar, tıpkı memeliler gibi akciğer solunumu yaparlar. Ve yine memeliler gibi canlı doğum yapıp, yavrularını s&uuml;tle beslerler.</p>

<p>Dişli balinalar ve &ccedil;ubuklu balinalar olmak &uuml;zere iki alt takıma ayrılan balinaların seksene yakın t&uuml;r&uuml; bulunmaktadır. Boyları 25 - 30 metre arasında değişmektedir. Tonlarca ağırlıkta olmalarına rağmen, suyun kaldırma g&uuml;c&uuml; sayesinde bu b&uuml;y&uuml;k bedenlerini suda rahatlıkla hareket ettirebilirler.</p>

<p>Sıcak kanlı hayvanlardır, bu nedenle bir&ccedil;ok t&uuml;r&uuml;n&uuml;n insanlara karşı zararsız olduğu bilinmektedir. V&uuml;cutlarının tamamı pulsuz olan balinaların kuyrukları yatay şekildedir. Aynı zamanda fazlasıyla kaygan ve p&uuml;r&uuml;zs&uuml;z bir v&uuml;cut yapısına sahiptir. Tıpkı insanlar gibi g&uuml;neşe maruz kaldıklarında zarar g&ouml;rebilirler.</p>

<p>Soğuktan korunabilmek i&ccedil;in derilerinin altı yağ tabakası ile kaplıdır. Bu yağ tabakasının kalınlığı ortalama 45 cm&#39;yi bulabilmektedir. Bir diğer &ouml;nemli &ouml;zellikleri yaşam s&uuml;relerinin olduk&ccedil;a uzun olmasıdır. Bir balina ortalama olarak 70 - 90 yıl arasında yaşayabilmektedir. G&ouml;zleri kafalarının her iki tarafında, yanlarda bulunmaktadır. Salgıladıkları g&ouml;zyaşı bezi sayesinde deniz i&ccedil;inde tuzdan etkilenmezler. Ayrıca g&ouml;z lensleri k&uuml;resel olduğu i&ccedil;in suyun i&ccedil;inde &ccedil;ok az ışıkla bile g&ouml;rebilirler.</p>

<p>Balinalar kendilerindne k&uuml;&ccedil;&uuml;k balık ve deniz canlıları ile beslenirler. Fakat d&uuml;nyanın en b&uuml;y&uuml;k hayvanları olmalarına rağmen olduk&ccedil;a k&uuml;&ccedil;&uuml;k canlılarla beslenebilirler. Balinalar hakkında elde ettiğimiz bir diğer ilgin&ccedil; bilgi ise toplu halde intihar etmeleridir. Evet yanlış duymadınız! İ&ccedil;lerinden bir tanesi kıyıya gittiğinde, diğerleri de ona eşlik eder ve burada topluca &ouml;l&uuml;rler. Şimdi dilerseniz balinaların &ouml;zelliklerine t&uuml;m ayrıntılarıyla değinelim.</p>

<h2>Balinalarda Solunum</h2>

<p><img alt="Balinalarda Solunum" src="https://bilgihanem.com/wp-content/uploads/2014/12/balinalarda-solunum.jpg" style="height:300px; width:700px" title="Balinalarda Solunum" /></p>

<p>Balinalar&nbsp;<strong>akciğer solunumu</strong>&nbsp;yaptıkları i&ccedil;in hava almak zorundadırlar. Bu y&uuml;zden ara ara su y&uuml;z&uuml;ne &ccedil;ıkarak ciğerlerinde biriken karbondioksiti verip temiz oksijen alırlar. Genelde su fışkırtmak olarak bilinen şey aslında balinanın dışarı p&uuml;sk&uuml;rtt&uuml;ğ&uuml; havadır. Su i&ccedil;erisinde bulundukları s&uuml;re boyunca kaslar sayesinde nefes delikleri kapalı kalır.</p>

<p>Balinanın kafasının tepesinde yer alan bu nefes delikleri tekrar su y&uuml;z&uuml;ne &ccedil;ıktıklarında yine kaslar sayesinde a&ccedil;ılıp nefes almasını sağlamaktadır. Yemek borusu ile nefes borusunun bağlantısı olmadığından, ağızdan alınan suyun akciğerlere gitme gibi bir tehlikesi de yoktur.</p>

<p>Balinaların b&uuml;y&uuml;k v&uuml;cut k&uuml;tlesi suda kalma s&uuml;releri i&ccedil;in bir avantajdır. &Ccedil;&uuml;nk&uuml; v&uuml;cut k&uuml;tlesinin b&uuml;y&uuml;kl&uuml;ğ&uuml; kas k&uuml;tlesinin de b&uuml;y&uuml;kl&uuml;ğ&uuml; demektir. Yani kaslarda depolanan oksijen miktarı artar ve daha uzun s&uuml;re suda kalmasına olanak sağlar. Bu sayede bir bu&ccedil;uk saat kadar su altında kalabilirler.</p>

<h2>Balinalarda &Uuml;reme, Balinalar Nasıl &Ccedil;iftleşir?</h2>

<p><img alt="Balinalarda Üreme, Balinalar Nasıl Çiftleşir?" src="https://bilgihanem.com/wp-content/uploads/2014/12/balinalarda-ureme-balinalar-nasil-ciftlesir.jpg" style="height:300px; width:700px" title="Balinalarda Üreme, Balinalar Nasıl Çiftleşir?" /></p>

<p>Genel olarak erkek balinalar 8, dişiler ise 5-6 yaşlarından itibaren ergenlik d&ouml;nemine girer ve cinsel olgunluğa erişirler. Gebelik s&uuml;releri 11-15 ay arasındadır. Balinalar diğer t&uuml;m sıcak kanlı memeliler gibi yavrularını s&uuml;tle beslerler. Suyun i&ccedil;erisinde doğan yavru balinalar yaklaşık 2 yıl boyunca s&uuml;t emmektedir.</p>

<p>Yavru balina annesinin memesini ağzına alır fakat emmez. Anne balina yavrusunun ağzına s&uuml;t&uuml; kendisi fışkırtmaktadır. Balinanın cinsine g&ouml;re değişkenlik g&ouml;stermekle birlikte yavru bir balina her g&uuml;n ortalama 100 kg almaktadır. &Uuml;reme mevsimi y&uuml;zlerce balina bir araya gelerek, s&uuml;r&uuml;ler halinde g&ouml;&ccedil; ederler. &Ccedil;iftleşme ve doğurma olayları genelde yaz aylarında olmaktadır.</p>

<h2>Balinalarda G&ouml;rme ve İşitme Nasıldır?</h2>

<p><img alt="Balinalarda Görme ve İşitme Nasıldır?" src="https://bilgihanem.com/wp-content/uploads/2014/12/balinalarda-gorme-ve-isitme-nasildir.jpg" style="height:300px; width:700px" title="Balinalarda Görme ve İşitme Nasıldır?" />Balinaların g&ouml;zleri başlarının her iki tarafında ve geridedir. G&ouml;zyaşı bezlerinin salgıladığı bir sıvı sayesinde g&ouml;zleri tuzlu sudan etkilenmez. K&uuml;resel olan g&ouml;z lensleri suyun altında az ışıkta bile odaklanmaya imkan sağlar. Balinalar &ccedil;ok keskin bir işitme yeteneğine sahiptir.</p>

<p>[renkbox baslik=&quot;Denizanaları Hakkında Bilgi; Denizanası Nedir? &Ouml;zellikleri Nelerdir?&quot; link=&quot;https://bilgihanem.com/denizanalari-hakkinda-bilgi/&quot; resim=&quot;https://bilgihanem.com/wp-content/uploads/2017/11/denizanalari-hakkinda-bilgi-denizanasi-nedir-ozellikleri-nelerdir.jpg&quot; renk=&quot;turuncumavi&quot; yenisekme=&quot;hayir&quot;][/renkbox]</p>

<p>Suyun iletkenliği havaya g&ouml;re daha fazla olduğundan dış kulak gibi bir organa gerek kalmamıştır. Sadece i&ccedil; kulakları vardır, bu y&uuml;zden kulakları olmadığı d&uuml;ş&uuml;n&uuml;l&uuml;r. Aslında g&ouml;zlerinin hemen arkasında, k&uuml;&ccedil;&uuml;k iki delikten oluşan yapılar balinanın kulaklarıdır. İ&ccedil; kulakları sayesinde sesin geldiği y&ouml;n&uuml; kilometrelerce uzaktan bile duyabilmektedirler.</p>

<h2>Balinaların Bilimsel Sınıflandırması</h2>

<p><strong><img src="https://bilgihanem.com/wp-content/uploads/2014/12/balinanin-bilimsel-siniflandirmasi.jpg" style="height:300px; width:700px" title="Balinaların Bilimsel Sınıflandırması" /></strong></p>

<p><strong>Alem:</strong>&nbsp;Animalia (Hayvanlar)<br />
<strong>Şube:</strong>&nbsp;Chordata (Kordalılar)<br />
<strong>Alt Şube:</strong>&nbsp;Vertebrata (Omurgalılar)<br />
<strong>Sınıf:</strong>&nbsp;Mammalia (Memeliler)<br />
<strong>Alt Sınıf:</strong>&nbsp;Eutheria (Eteneliler)<br />
<strong>Takım:</strong>&nbsp;Cetacea (Balinagiller)</p>



</body>

  
</html>
