<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Koala Html</title>
</head>
<body>
<h1><span style="font-size:16px">Koala</span></h1>

<p><span style="font-size:16px"><a href="https://bilgim.net/img/2019/03/648e09d063.jpg"><img alt="Koala " src="https://bilgim.net/img/w200/h150/2019/03/648e09d063.jpg" style="height:100%; width:auto" /></a></span></p>

<p><span style="font-size:16px">Koala, ağa&ccedil; &uuml;st&uuml;nde ot ile beslenerek yaşayan, keseli memeli hayvandır. Koala, Avustralya&#39;nın doğu ve g&uuml;ney kıyılarında yaşar. Koala&#39;nın k&uuml;rk&uuml; g&uuml;m&uuml;şi gri ve &ccedil;ikolata renkleri arasındadır. G&ouml;vdesi kalın ve kuyruksuz, kulakları yuvarlak ve t&uuml;yl&uuml;, burnu b&uuml;y&uuml;k ve kaşık şeklindedir. Koalanın ağırlığı 4 Kg ile 15 Kg arasında değişir. V&uuml;cut uzunluğu ise 60-85 cm arasındadır. G&uuml;ney&#39;de yaşayan koalalar genellikle Kuzey&#39;de yaşayanlara g&ouml;re daha b&uuml;y&uuml;k ve daha a&ccedil;ık renklidir.&nbsp;</span></p>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M1</span></p>

<p><span style="font-size:16px">Koalaların Tarih&ccedil;esi<img alt="Koalaların Tarihçesi" src="https://bilgim.net/img/2019/03/a6bfa64df2.jpg" style="height:auto; width:100%" /></span></p>

<ul>
    <li><span style="font-size:16px">Koala ile ilk defa 1798&#39;de Yeni G&uuml;ney Galler&#39;deki Mavi Dağlara yapılan keşif esnasında John Price karşılaşmıştır. Hayvana &#39;Cullawine&#39; adı verilmiştir.</span></li>
    <li><span style="font-size:16px">1803&#39;te Sydney Gazetesi&#39;nde &#39;koolah&#39; hakkında haberler &ccedil;ıkmıştır. Bunun sonucunda John Lewin, kral tarafından hayvanın resmini yapması i&ccedil;in g&ouml;revlendirilmiştir.</span></li>
    <li><span style="font-size:16px">1814&#39;te botanik&ccedil;i Robert Brown, koalanın ilk detaylı bilimsel tanımlamasını dişi bir koaladan yararlanarak yapmıştır.&nbsp;</span></li>
    <li><span style="font-size:16px">John Gould, koalayı &uuml;&ccedil; ciltten oluşan &quot;The Mammals of Australia&quot; adlı eserini İngiliz halkına tanıtmıştır.&nbsp;</span></li>
    <li><span style="font-size:16px">İlk olarak 1840&#39;ta koalayı keseli memeli olarak sınıflandıran, George Robert Waterhouse&#39;tur.&nbsp;</span></li>
    <li><span style="font-size:16px">1881&#39;de İngiltere&#39;ye ilk defa koala gelmiştir. Londra Zooloji Derneği tarafından, bu gelen koala satın alınmıştır. Alınan hayvan kaza sonucu &ouml;lm&uuml;şt&uuml;r. &Ouml;len koalanın &uuml;reme sistemi, beyni hakkında anatomik bilgiler a&ccedil;ığa &ccedil;ıkmıştır.&nbsp;</span></li>
    <li><span style="font-size:16px">II. D&uuml;nya Savaşı&#39;ndan sonra Avustralya&#39;da gelişen turizm ve koalaların başka &uuml;lkelerdeki hayvanat bah&ccedil;esine g&ouml;t&uuml;r&uuml;lmesiyle, koalanın tanınırlığı arttı.</span></li>
</ul>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M2</span></p>

<p><span style="font-size:16px">Fiziksel &Ouml;zellikleri<img alt="Fiziksel Özellikleri" src="https://bilgim.net/img/2019/03/a660e0ec8a.jpg" style="height:auto; width:100%" /></span></p>

<ul>
    <li><span style="font-size:16px">Koalalar, b&uuml;y&uuml;k kafalı ve kuyruksuz hayvanlardır.&nbsp;</span></li>
    <li><span style="font-size:16px">Koalanın ağırlığı 4 Kg ile 15 Kg arasında değişir. V&uuml;cut uzunluğu ise 60-85 cm arasındadır.</span></li>
    <li><span style="font-size:16px">Erkek koalaların burnu, dişilere g&ouml;re daha kıvrıktır. Erkek koalaların g&ouml;ğ&uuml;slerinde koku bezleri vardır.&nbsp;</span></li>
    <li><span style="font-size:16px">Koalanın v&uuml;cudu, bulunduğu alana uyum sağlayacak niteliktedir.&nbsp;</span></li>
    <li><span style="font-size:16px">Koalanın karın b&ouml;lgesindeki k&uuml;rk&uuml; kısa t&uuml;yl&uuml; olmasına karşın, sırtındaki k&uuml;rk&uuml; kalın ve uzundur.</span></li>
    <li><span style="font-size:16px">Kulaklarındaki t&uuml;yler de kalındır.</span></li>
    <li><span style="font-size:16px">Koala&#39;nın k&uuml;rk&uuml; g&uuml;m&uuml;şi gri ve &ccedil;ikolata renkleri arasındadır.</span></li>
    <li><span style="font-size:16px">Koalanın k&uuml;rk&uuml;, yağmura ve soğuğa karşı korunaklıdır.&nbsp;</span></li>
    <li><span style="font-size:16px">Pen&ccedil;elerinin kıvrık ve keskin olması, ağa&ccedil;lara kolay tırmanmasını sağlar.</span></li>
    <li><span style="font-size:16px">Parmaklarının adaptasyonu sayesinde, k&uuml;&ccedil;&uuml;k dalları bile kavrayıp yiyebilirler.</span></li>
    <li><span style="font-size:16px">Koala pen&ccedil;eleri sayesinde ağaca kolayca sarılır ve ağa&ccedil; dallarına rahat&ccedil;a tırmanabilirler.</span></li>
    <li><span style="font-size:16px">Koalalar sağlam bir iskelet sistemine sahiptir.</span></li>
    <li><span style="font-size:16px">&Ouml;n pen&ccedil;eleri, tırmanma ve tutunmaya yardımcı olur. Kal&ccedil;a kasları da tırmanma i&ccedil;in g&uuml;&ccedil; sağlar.</span></li>
    <li><span style="font-size:16px">Koalanın belkemiğinin ucunda kıkırdaksı yapı bulunur. Bu yapı sayesinde, ağa&ccedil; dalının &ccedil;atal b&ouml;lgesinde rahat&ccedil;a otururlar.</span></li>
    <li><span style="font-size:16px">Memeler arasında, v&uuml;cut ağırlığına oranla beyni en k&uuml;&ccedil;&uuml;k olan hayvan koaladır.&nbsp;</span></li>
    <li><span style="font-size:16px">Koalanın beyni k&uuml;&ccedil;&uuml;k olduğu i&ccedil;in karmaşık davranışları ger&ccedil;ekleştiremez.</span></li>
    <li><span style="font-size:16px">Koala yenip yenmeyeceğini anlamak i&ccedil;in dallardaki yağları koklar.</span></li>
    <li><span style="font-size:16px">Koalanın g&ouml;rme duyusu iyi değildir.</span></li>
</ul>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M3</span></p>

<p><span style="font-size:16px">Beslenme ve Sosyal Davranışlar<img alt="Beslenme ve Sosyal Davranışlar" src="https://bilgim.net/img/2019/03/8af28fcfbd.jpg" style="height:auto; width:100%" /></span></p>

<ul>
    <li><span style="font-size:16px">Koalalar, okaliptüs yaprağını yerler. Bu yaprağın besin değeri çok d&uuml;ş&uuml;kt&uuml;r ve y&uuml;ksek miktarda zehirli ve lif i&ccedil;erir.</span></li>
    <li><span style="font-size:16px">Koala yuttuğu besini geri getirip tekrar &ccedil;iğneme &ouml;zelliğine sahiptir.</span></li>
    <li><span style="font-size:16px">Koalalar hangi besinin daha rahat sindirileceğini bilirler. B&uuml;y&uuml;k besinlere harcanan enerji b&uuml;y&uuml;k olacağından, hızlı bir şekilde sindirimden ge&ccedil;er.</span></li>
    <li><span style="font-size:16px">Okalipt&uuml;s yaprağında g&uuml;&ccedil;l&uuml; kokulu yağlar, zehirli olan maddeler bulunur. Bu zehirli madde, diğer memeliler i&ccedil;in zehir etkisine sahiptir, yenilemez.&nbsp;</span></li>
    <li><span style="font-size:16px">Koalanın sahip olduğu sindirim sistemi sayesinde, v&uuml;cudunda zehir etkisini kaybeder.</span></li>
    <li><span style="font-size:16px">Koala sel&uuml;lozu sindiremez. Sindirme işlemini, k&ouml;r bağırsağında bulunan, sel&uuml;lozu sindirebilen mikroorganizmalar yapar.</span></li>
    <li><span style="font-size:16px">Zehirli olan kimyasallar ve yağlar, karaciğerde etkisiz hale getirilir.</span></li>
    <li><span style="font-size:16px">Koalalar g&uuml;neşin doğuşu ve batışı arasında ge&ccedil;en s&uuml;rede beslenmezler.&nbsp;Fazla yağları bu sırada yakarlar.</span></li>
    <li><span style="font-size:16px">Koalalar sadece okalipt&uuml;s yapraklarıyla beslenir.</span></li>
    <li><span style="font-size:16px">Karbonhidrat gereksinimini sel&uuml;lozdan karşılarlar.&nbsp;</span></li>
    <li><span style="font-size:16px">Okalipt&uuml;s bitkilerinde yeterli su bulunduğu i&ccedil;in, koalalar &ccedil;ok az su i&ccedil;erler.</span></li>
    <li><span style="font-size:16px">Bir g&uuml;nde yaklaşık olarak 400 gr okalipt&uuml;s yaprağı t&uuml;ketirler.</span></li>
    <li><span style="font-size:16px">D&uuml;ş&uuml;k enerji harcasalar da, yağ dokuları azdır. Bu y&uuml;zden sık sık beslenirler.</span></li>
    <li><span style="font-size:16px">G&uuml;nde 20 saat uyuyup, 4 saat uyanık ge&ccedil;irirler.&nbsp;</span></li>
    <li><span style="font-size:16px">Genelde g&uuml;nd&uuml;zleri uyuyup geceleri aktiftirler. Aktif olduğu s&uuml;relerde beslenirler.&nbsp;</span></li>
    <li><span style="font-size:16px">Aynı ağa&ccedil; &uuml;zerinde hem uyur hem de beslenir.</span></li>
    <li><span style="font-size:16px">Sıcak g&uuml;nleri, karnı &uuml;st&uuml;ne yatıp, kollarını ve ayaklarını dallardan sarkıtarak ge&ccedil;irirler.</span></li>
    <li><span style="font-size:16px">Soğuk ve yağmurun olduğu zamanlarda, enerjiyi minumuma indirmek i&ccedil;in top haline gelirler.</span></li>
    <li><span style="font-size:16px">R&uuml;zgarlı g&uuml;nlerde ise ağacın alt g&ouml;vdesine inerler.</span></li>
    <li><span style="font-size:16px">G&uuml;nlerinin &ccedil;oğunu ağa&ccedil;ta uyuyarak ge&ccedil;irseler de, ağa&ccedil; değiştirmek i&ccedil;in indiklerinde, y&uuml;r&uuml;mek i&ccedil;in d&ouml;rt ayaklarını da kullanırlar.</span></li>
</ul>

<ul>
    <li><span style="font-size:16px">Koalalar asosyal hayvanlardır.</span></li>
    <li><span style="font-size:16px">Erkek koala bir ağaca gittiğinde, idrar yaparak veya g&ouml;ğ&uuml;s bezlerini ağa&ccedil; g&ouml;vdesine s&uuml;rterek ağacı işaretler.</span></li>
    <li><span style="font-size:16px">Erkek koalalar, homurtuya benzeyen seslerle haberleşirler. Koalalar &uuml;reme d&ouml;neminde bu sesleri &ccedil;ıkararak hem dişileri &ccedil;ekerler hem de diğer erkek koalalara g&ouml;zdağı verirler. Yeni bir ağaca tırmandıklarında da diğerlerine haber vermek i&ccedil;in bu sesi &ccedil;ıkarırlar.</span></li>
    <li><span style="font-size:16px">Dişi koalalar, daha yumuşak olan bu homurtuları, tehlikede olduklarında ve savunma i&ccedil;in &ccedil;ıkarırlar.</span></li>
    <li><span style="font-size:16px">Koalalar ağa&ccedil; &uuml;zerinde birbirinin &uuml;st&uuml;ne tırmanarak k&uuml;&ccedil;&uuml;k kavgalar ederler. Bazen birbirlerini ısırdıkları da g&ouml;r&uuml;l&uuml;r.</span></li>
    <li><span style="font-size:16px">Hamile olan ve s&uuml;t veren dişiler, agresif olurlar. Yanlarına &ccedil;ok yaklaşan koalaya saldırırlar.&nbsp;</span></li>
    <li><span style="font-size:16px">&Ccedil;ok enerji gerektiren davranışlardan uzak dururlar.&nbsp;</span></li>
</ul>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M4</span></p>

<p><span style="font-size:16px">&Uuml;reme ve Gelişim &Ouml;zellikleri<img alt="Üreme ve Gelişim Özellikleri" src="https://bilgim.net/img/2019/03/7d140f2fe2.jpg" style="height:auto; width:100%" /></span></p>

<p><span style="font-size:16px">Koalalar belli ddönemelerde çiftleşirler. Doğum zamanı Ekim-Mayıs ayları arasındadır. Dişi koalaların 33-35 g&uuml;n arasında gebelik s&uuml;releri vardır. Genelde tek bir yavru doğsa da, nadiren ikiz doğumlar da olur. Embriyonal d&ouml;nemde doğan koalana, annesinin kesesine s&uuml;r&uuml;nerek girer ve orada gelişimini tamamlar. Diğer keseli memelilerde, yavru kendi kesesini temizlese de, koalada bu durum yoktur. Dişi koalanın kesesinde iki adet meme başı vardır. Yavru koala keseden &ccedil;ıkana kadar burada süt içerler. Yavru yedi haftalık olduğunda kafası ve vücudu uzar, erkeklerde testis torbası ortaya çıkar, dişilerde ise kese gelişmeye başlar. Bu şekilde yavrunun cinsiyeti anlaşılmış olur. 13 hafta olduğunda, yavru 50 gram olmuştur ve kafası da iki kat b&uuml;y&uuml;kl&uuml;ğ&uuml;ne ulaşmıştır. G&ouml;zleri a&ccedil;ılmaya, omuzlarında, kollarında ve alnında tüyler çıkmaya başlamıştır. 26. haftanın sonunda, yavrunun tüm kürk çıkar, yetişkinlere benzer ve kafasını keseden çıkarmaya başlar. Altı aylığa ulaşan yavruya annesi, okaliptüsü; çiğneyerek püre haline getirir. Anne dışkılar ve yavru bunu annesinin kloakından yer. Fakat bu dışkı, normal dışkıdan farklıdır. Bu p&uuml;reyi yaklaşık olarak bir ay yiyen yavru, yaprak yemeye geçiş yapar. Yavru koala yedi aylık olduğunda, keseden dışarı çıkar. Dokuz aylık olduğunda artık kürk rengi de erişkinin kürk rengine dönmüştür. Keseden tamamen çıktıktan sonra annesinin sırtında ağaca tırmanmayı öğrenir. Bir yaşına geldiğinde yaklaşık 2.5 Kg ağırlığındadır ve anne bakımından tamamen ayrılır. Anne tekrar hamile kaldığında öteki yavrusuyla bağı tamamen kopar. Bu dönem saldırgan olan annesinin yanından uzaklaşır. Dişiler üç yaşından sonra gebe kalabilirler. Erkeklerde ise bu yaş 4'tür. Erkek koalalar, koku ile işaretleme yapmaya 4 yaşından sonra başlarlar. Yavrular annelerinden hemen ayrılmadıkları için, dişi koalalar genelde 2 yılda bir çiftleşirler.</span></p>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M5</span></p>

<p><span style="font-size:16px">Koalaların Pop&uuml;lasyonu<img alt="Koalaların Popülasyonu" src="https://bilgim.net/img/2019/03/8df63a766e.jpg" style="height:auto; width:100%" /></span></p>

<p><span style="font-size:16px">Koalalar genellikle 13-18 yıl arasında yaşayabilirler. Erkekler daha tehlikeli bir hayat s&uuml;rd&uuml;klerinden dişilerden daha az yaşarlar. Ağa&ccedil;tan d&uuml;şen koalalarda bazen &ouml;l&uuml;m g&ouml;r&uuml;lebilir. Altı yaşına gelen koalaların &ccedil;iğneme dişleri aşındığından, &ccedil;iğneme etkinliği azalır. Dişlerin tepeleri tamamen aşındıktan sonra koala &ouml;l&uuml;r. Doğada koalaların d&uuml;şmanı azdır. B&uuml;y&uuml;k piton bu d&uuml;şmanlardan biridir. Yırtıcı kuşlar ise sadece yavrular için tehlikedir. Yaygın olmasa da, koalalarda uyuz ile deri ülserleri görülebilir. Koalalar, üreme yolu enfeksiyonu ve idrar yolu enfeksiyonuna maruz kalabilirler. Okaliptüs ağaçları kolay tutuştuğu için yangınlar çıkabilir. Koalalar yavaş hareket ettiği i&ccedil;in de yangına karşı &ccedil;ıkamaz. Koalalar yangın &ccedil;ıktığında daha y&uuml;kseklere tırmanır ama yükseklerde daha yoğun sıcaklık vardır. Orman yangınları genetik çeşitliliği azaltır. Kuraklık olduğunda okaliptüs yaprakları etkilenir, bu yaprağın azalmasıyla koalalar. Atmosferde CO2 artışıyla okaliptüsteki protein birikimi azalır ve besinin kalitesi düşer.</span></p>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M6</span></p>

<p><span style="font-size:16px">Koalaların K&uuml;lt&uuml;rel &Ouml;nemi<img alt="Koalaların Kültürel Önemi" src="https://bilgim.net/img/2019/03/e8d9c76df1.jpg" style="height:auto; width:100%" /></span></p>

<p><span style="font-size:16px">Koalalar t&uuml;m d&uuml;nyada ilgi çekmekmektedir. Koalalar, Avustralyada hayvanat bah&ccedil;elerinde ve doğal yaşam parklarında yaşarlar. Koalalar reklamlarda yer almakta ve oyuncakları yapılmaktadır. Koalanın pop&uuml;ler olmasının nedeni, y&uuml;z&uuml;n&uuml;n oyuncak ayıya benzemesi ve boyutunun &ccedil;ocuk boyutlarında olmasıdır. Avustralya&#39;ya yerleşen ilk Avrupalı g&ouml;&ccedil;menler koalayı, sert bakışlı ve tembel bir hayvan olarak g&ouml;rm&uuml;şlerdir. 20. Yy&#39;da koalanın ocuk kitaplarına konu olmasıyla pop&uuml;laritesi artmaya başlamıştır. 1930 yılında Avustralya'da, koalayı konu alan ilk posta pulu basılmıştır. 1983 yılında Michael Jackson ve Paul McCartney, Ode to a Koala Bear anlamı Koalaya Methiye olan şarkıyı birlikte yapmışlardır. 1980'lerin başında yayımlanan 'The Kwicky Koala Show ve Nippon Animation' çizgi filimlerinde baş karakter koaladır. Koala şeklinde yapılan kurabiyeler de mevcuttur.</span></p>

<h2>&nbsp;</h2>

<p><span style="font-size:16px">B&Ouml;L&Uuml;M7</span></p>

<p><span style="font-size:16px">Korunma Sorunları<img alt="Korunma Sorunları" src="https://bilgim.net/img/2019/03/31a45e0916.jpg" style="height:auto; width:100%" /></span></p>

<p><span style="font-size:16px">D&uuml;nya Doğa ve Doğal Kaynakları Koruma Birliği 2008 yılında, koalay<em>ı asgari endişe altındaki t&uuml;rler</em>&nbsp;listesine almıştır. Bunun nedeni, koalanın pop&uuml;lasyonunun y&uuml;ksek olması ve pop&uuml;lasyonun tehlike altında olmamasıdır.&nbsp;</span></p>

<p><span style="font-size:16px">Koalalar i&ccedil;in en b&uuml;y&uuml;k tehdit yaşam alanlarının yol olmasıdır. Kentleşme, tarım ve ağa&ccedil; &uuml;r&uuml;n&uuml; i&ccedil;in yaşam alanları tehlike altına girmektedir. Kentleşme koalalar i&ccedil;in sorun olsa da, yeteri ağacın olması koalanın yaşamını s&uuml;rd&uuml;rmesi i&ccedil;in yeterlidir. Yılda 4000 civarı koala, ara&ccedil; &ccedil;arpması ve k&ouml;pek saldırısıyla &ouml;lmektedir. Yaralanan koalalar &ouml;zel merkezlerde tedavi edilir. Tedaviden sonra ise doğal ortamlarına bırakılmak zorundadır. Koalalar yasal olarak evcil hayvan olarak tutulamaz.</span></p>

</body>
</html>