<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Kurbağa html</title>
</head>
<body>

<h1><span style="font-size:26px">Kurbağalar Hakkında</span></h1>

<p><img src="https://api.turkiyeyabanhayati.org/uploads/blog/detail/kurbagalar-hakkinda_15888871021519747.png" /></p>

<h3>&nbsp;</h3>

<p><span style="font-size:18px"><strong>1. 4.700&#39;den fazla kurbağa t&uuml;r&uuml; vardır!</strong></span></p>

<p><span style="font-size:18px">Antarktika hari&ccedil; her kıtada bulunurlar.</span></p>

<p><span style="font-size:18px"><strong>2. Her yıl bir kurbağa kış uykusuna girer, yeni bir kemik tabakası oluşur.</strong></span></p>

<p><span style="font-size:18px">Kurbağaların yaşını &ouml;ğrenmek i&ccedil;in bu halkaları sayabilirsiniz.</span></p>

<p><span style="font-size:18px"><strong>3. Bir&ccedil;ok kurbağa kendi y&uuml;ksekliğinin 20 katı atlayabilir.</strong></span></p>

<p><span style="font-size:18px">Bazıları daha da y&uuml;kseğe sı&ccedil;rayabilir!</span></p>

<p><span style="font-size:18px"><strong>4. Kurbağalar her t&uuml;rl&uuml; renkte gelir.</strong></span></p>

<p><span style="font-size:18px">Bir&ccedil;ok tropik kurbağanın renkli derisi avcılara bu kurbağaların zehirli olduğuna dair bir uyarı g&ouml;revi g&ouml;r&uuml;r.</span></p>

<p><span style="font-size:18px"><strong>5. Amfibiler ve s&uuml;r&uuml;ngenlerin &ccedil;alışmasına Herpetoloji denir ve bunları inceleyenlere Herpetologlar denir.</strong></span></p>

<p><span style="font-size:18px">Adı Yunanca &ldquo;&nbsp;Herpeton&nbsp;&rdquo; anlamına gelen &ldquo;&nbsp;s&uuml;r&uuml;nen bir&nbsp;şey&rdquo; anlamına geliyor.</span></p>

<p><span style="font-size:18px"><strong>6. Bir dişi kurbağayı bir erkekten ayırma yollarından biri kulaklarına bakmaktır.</strong></span></p>

<p><span style="font-size:18px">Bir kurbağanın kulağına timpanum denir ve g&ouml;z&uuml;n hemen arkasında bulunur.&nbsp;Timpanyum kurbağa g&ouml;z&uuml;nden daha b&uuml;y&uuml;kse, erkektir;&nbsp;daha k&uuml;&ccedil;&uuml;kse dişidir.</span></p>

<p><span style="font-size:18px"><strong>7. Kurbağaların t&uuml;y d&ouml;kt&uuml;ğ&uuml;n&uuml; biliyor muydunuz?&nbsp;Bu onların derilerini d&ouml;k&uuml;ld&uuml;kleri s&uuml;re&ccedil;tir.</strong></span></p>

<p><span style="font-size:18px">&Ccedil;oğu kurbağa haftada bir kez t&uuml;y d&ouml;k&uuml;yor, ancak bazıları her g&uuml;n yapacak!&nbsp;Eski cilt &ccedil;ıkarıldıktan sonra kurbağa genellikle yiyor!</span></p>

<p><span style="font-size:18px"><strong>8. Croaking erkek kurbağalar tarafından kadınları &ccedil;ekmek i&ccedil;in kullanılır.</strong></span></p>

<p><span style="font-size:18px">Her kurbağa t&uuml;r&uuml;n&uuml;n kendine &ouml;zg&uuml; bir kıvrımı vardır.&nbsp;Havayla dolu vokal keseleri var ve sesi bir kilometreye kadar y&uuml;kseltebilirler!</span></p>

<p><span style="font-size:18px"><strong>9. Kurbağaların &uuml;st &ccedil;enelerinde yırtılabilene kadar avlarını tek bir yerde tutmak i&ccedil;in dişleri bulunur.</strong></span></p>

<p><span style="font-size:18px">Kurbağalar g&ouml;zlerini kullanarak yutarlar;&nbsp;g&ouml;zleri kafasına geri &ccedil;ekilir ve yiyecekleri boğazından aşağı itmeye yardımcı olur.</span></p>

<p><span style="font-size:18px"><strong>10. Kurbağalar ağızlarıyla su i&ccedil;mez;&nbsp;derilerinden su emerek &ldquo;i&ccedil;iyorlar&rdquo;.</strong></span></p>

<p><span style="font-size:18px">Kurbağalar ge&ccedil;irgen bir cilde sahiptir, yani sıvılar ve gazlar i&ccedil;inden ge&ccedil;ebilir.&nbsp;Bununla birlikte, ge&ccedil;irgen bir cilde sahip olmanın k&ouml;t&uuml; bir tarafı vardır.&nbsp;Kurbağalar su ve havadaki her t&uuml;rl&uuml; kirliliği emme riski altındadır ve sudan &ccedil;ok uzun s&uuml;re uzak kaldıklarında kolayca susuz kalabilirler.</span></p>
</body>
</html>